{"id":216,"date":"2022-10-18T13:44:11","date_gmt":"2022-10-18T13:44:11","guid":{"rendered":"http:\/\/saggezza.net.ar\/historia\/?page_id=216"},"modified":"2024-04-14T04:05:43","modified_gmt":"2024-04-14T04:05:43","slug":"204-2006","status":"publish","type":"page","link":"https:\/\/saggezza.net.ar\/historia\/204-2006\/","title":{"rendered":"2004-2006"},"content":{"rendered":"\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Ministro\/a:<\/td><td>Santiago Negro (Corrientes)<\/td><\/tr><tr><td>Viceministro\/a:<\/td><td>Silvia Diana (Córdoba)<\/td><\/tr><tr><td>Formador\/a:<\/td><td>Mabel Ceraso (AMBA)<\/td><\/tr><tr><td>Consejero\/a JPIC:<\/td><td>Jorge Pitillini<\/td><\/tr><tr><td>Consejero\/a RRPP:<\/td><td>Jorge Peralta (AMBA)<\/td><\/tr><tr><td>Animador\/a fraterno JuFra:<\/td><td>Mirta Landivar (Córdoba<\/td><\/tr><tr><td>Secretario\/a:<\/td><td>Alejandra Sarazúa (Corrientes)<\/td><\/tr><tr><td>Tesorero\/a:<\/td><td>Carlos Clérici (Rosario)<\/td><\/tr><tr><td>Consejera internacional:<\/td><td>Zulema Aguirre (Santa Fe)<\/td><\/tr><tr><td>Asistentes:<\/td><td>Martín Bitzer, ofmconv<br>Pablo Balestrini, ofmcap<br>Mario Fuenzalida, ofm<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2 class=\"wp-block-heading\">Mensaje del Ministro Nacional 2004<\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<blockquote class=\"wp-block-quote\">\n<p>Trabajen por su salvación con respeto y seriedad.<br>Porque es Dios el que obra en Uds. haciendo que quieran y obren movidos por lo que a Él le agrada.<br>Hagan todo esto sin murmuraciones ni discusiones, a fin de que sean irreprensibles y  sencillos, hijos de Dios sin mancha (Filip. 2, 12b-15a)<\/p>\n<\/blockquote>\n\n\n\n<p>TODO EL MAR EN NUESTRO Y NINGUNA PORCIÓN DE AGUA NOS PERTENECE NI PERMANECE EN EL MISMO LUGAR.<\/p>\n\n\n\n<p><br>El Hermano Francisco, transparencia de Jesús, nos manda a emprender este nuevo servicio en la Orden Franciscana Seglar de Argentina conforme a la voluntad de los hermanos\/as capitulares. Esto nos hace entender que los esfuerzos que aportemos sean signos de comunión de su acción en nuestras vidas.<br>Teniendo en cuenta el marco Capitular, en el que hemos tratado el Documento «Navega mar adentro»,[1] a Pedro y sus compañeros les faltó confianza en su Maestro para lograr lo que  habían intentado pescar durante la noche. Al depositarla, se produce la pesca abundante y milagrosa.<br>Está en las intenciones de todos los que formamos este nuevo Consejo Nacional O.F.S. hacer  el llamado de Pedro a todos los que estaban en otras barcas para que nos ayuden a cargar las redes.<br>Sí, hermanos y hermanas, muchas veces las actividades dentro de las Fraternidades Locales nos tienen atareados, a veces desalentados por la poca respuesta de algunos o la indiferencia  de otros.<br>Es fácil llegar a tierra sin haber pescado nada y lavar las redes, no pesan nada. Se nos complica un poco cuando estas redes están llenas. Se nos ha confiado una barca con redes llenas de hermanos\/as a quienes debemos animar, acompañar y motivar el sostenernos mutuamente.<br>El mandato de la Iglesia y la segura presencia de Jesús desde la vida personal de cada uno, constituirán la garantía del éxito que esperamos. Es preciso dejar que la confianza de Pedro se apodere de nosotros y seguir echando las redes, cada uno desde el lugar de la fraternidad que le corresponda.<br>Hay muchos corazones dispuestos a emprender un camino nuevo, a dejarse remodelar interiormente por Dios para que los proyectos propuestos en este 1er. Capitulo Fraterno conjunto Ju.Fra. &#8211; O.F.S.<br>surjan como posibilidad para seguir creciendo en este nuevo trienio que iniciamos y que es la gracia que pedimos a nuestros Santos protectores de la Orden.<br>Jesús, hoy, en el inicio de esta cuaresma nos despliega un proyecto muy transparente: continuar edificando la iglesia espiritual conforme a la voluntad de los hermanos y al esfuerzo  que pondremos de nuestra parte.<br>Es imprescindible el diálogo respetuoso, la búsqueda del bien común, con el fin de que hagan posible la pacífica convivencia entre todos, como Iglesia y como familia franciscana.<br>¿Cuándo cumpliremos con nuestro deber sin condicionarlo a que otros cumplan con el suyo?.<br>Recordemos el sentido de corresponsabilidad y el acompañamiento mutuo.<br>Hoy vivir el Evangelio que hemos abrazado con más fuerza el día de nuestro Compromiso de Vida Evangélica, nos hace confrontar una realidad destruida de valores por lo que es preciso no quitar de nuestra vista la meta: «Cristo Pobre y Crucificado».<br>Son muchas las expresiones y adhesiones recibidas augurando un buen camino para quienes me acompañan en el servicio; son muchos los agradecimientos que quisiera expresar pero los dejo en el Corazón de Jesús.<br>Me despido de Uds. con las últimas palabras que dije al cierre de este 1º Capítulo Nacional conjunto: «Pedro cuando caminó sobre las aguas para ir al encuentro de Jesús, tuvo dudas, poca fe y comenzó a hundirse [2] . Después que Jesús resucito, Pedro y otros discípulos estaban pescando.<br>Uno de ellos, Juan, reconoció al Maestro desde la barca y le dijo a Pedro: ¡Mira Pedro es el Maestro que está en la orilla! [3]<br>Ahora, Pedro, no dudó y se arrojó a las aguas para llegar cuanto antes al encuentro con Jesús.<br>Esta actitud hermanos\/as es la que debemos asumir, y sobre todo, los invito a que la llevemos acabo este proyecto de caminar, ¡verdaderamente juntos!, en nuestra relación de Familia Espiritual Ju.Fra &#8211; O.F.S. <br>Salgamos mutuamente al encuentro de los hermanos y hermanas para fortalecer, animar y acompañar la vida de fraternidad.<\/p>\n\n\n\n<p>En Cristo, Clara y Francisco de Asís,<br>Sumo el amparo Materno de María de Itatí.<br>Hno. Santiago Negro<br>Ministro Nacional ofs<\/p>\n\n\n\n<p><br>[1] Conferencia Episcopal Argentina<br>[2] Mt.14, 27- 31<br>[3] Jn. 21<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2 class=\"wp-block-heading\">IV Encuentro de Formadores 2004<\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<p>En el Santurario de Nuestra Señora de Pompeya, los días 18 y 19 de septiembre, como se viene haciendo desde hace cuatro años, los Hnos. Responsables de Formación de todas las regiones del país fueron convocados a encontrarse con el equipo nacional de formación. El propósito de estos encuentros es la mutua formación, orar y pensar juntos nuestra tarea. Por eso cada año crecemos y aprendemos un poco más.<br>Agradecemos la presencia del Hno. Ministro Nacional, que sabemos estaba realmente agotado, después de sus muchas responsabilidades en el Congreso Eucarístico. También la de los Hnos. Ministros Regionales de Gran Buenos Aires I, Josefa Dos Reis y de Cuyo, Francisco Trujillano. <\/p>\n\n\n\n<p>Asistieron los Responsables de formación (o sus delegados) de casi todo el país. En esta oportunidad, por diversas razones, tres regiones no pudieron hacerse presentes, pero trataremos de acercarnos a ellos a fin de compartir lo que hemos vivido.<br>Los hermanos comenzaron a llegar al Santuario a las ocho de la mañana y, por supuesto, dedicamos un buen rato a matear y conversar. Luego de una oración, que compartimos con ustedes aparte, y que une la oración ante el Crucifijo de San Dami án con las notas de espiritualidad del documento Navega Mar Adentro; nos dirigimos a un salón a ver unos videos que la Hermana Marcela Groppa había compaginado para nosotros, en los que podía verse una reseña de varias películas acerca de Jesús, a fin de ponernos en contacto con diferentes visiones y reflexionar luego sobre la necesidad de tener en cuenta los signos de los tiempos y la cultura de los pueblos en nuestra tarea evangelizadora. No faltó un buen susto, que afortunadamente terminó siendo una nota de humor, pues un amplificador que estaba en corto circuito se quemó y comenzó a humear. En fin, suele suceder.<br>Luego de reflexionar sobre lo visto, los formadores se reunieron de a pares, para preparar los talleres a realizarse el viernes y el sábado por la mañana durante el Capítulo Nacional 2005. Dado el poco tiempo que teníamos para trabajar, la tarea fue muy intensa, pero el Señor siempre nos cuida con ternura cuando lo servimos en fraternidad. Por eso, después de la cena, nos regaló dos horas de adoración al Santísimo Sacramento, que cada uno de los que estuvimos allí guardaremos siempre en el corazón. Esa noche, los instrumentos de los que Jesús se sirvió para mimarnos, fueron Fray Pablo Ballestrini y nuestro hermano Ministro Nacional, que animó con cantos y oraciones nuestra contemplación de Jesús Eucaristía.<br>Por la mañana se terminaron de elaborar los talleres, luego se pusieron en común y finalmente se compartió la Misa en el Santuario, celebrada por Fray Pablo. Al finalizar el almuerzo cada región presentó su informe, al igual que el equipo nacional. Luego nos despedimos, como todos los años, con deseos de poder repetir con más frecuencia estos encuentros. <br>Antes de retirarnos, Jesús, Francisco y los benditos hermanos capuchinos, en la persona de Fray Pablo, nos hicieron sentir una alegría inesperada, al recibir la bendición con un guante del Padre Pío. Glorificamos al Señor por recibir tantas gracias inmerecidas. <br>Todo lo vivido fue bueno y merece una acción de gracias, pero, como siempre, para nosotros, como franciscanos, la mayor dicha y la justificación de todo, es la fraternidad. Y nos sentimos hermanos, porque pudimos trabajar, pensar, jugar y reír. Porque pudimos disfrutar de ricas comidas a cargo de los hermanos de las Regiones Gran Bs.As. II, Capital La Plata y Gran Bs.As. I (a quienes mucho agradecemos); pero también porque recibimos los fraternales cuidados que siempre nos han brindado los Frailes en esa casa. Por eso, queremos cerrar esta nota con un reconocimiento a Fray Pablo Ballestrini, nuestro Asistente Nacional, como también uno, muy especial, para nuestro queridísimo Fray Marcos Sanchez, que con tanto cariño y atenciones nos ha recibido siempre allí.<br>Por todo, damos Gloria al Señor, que nos ama y nos reúne, nos enseña y nos envía. PAZ Y BIEN.<br>Hna. Mabel Ceraso y Equipo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ministro\/a: Santiago Negro (Corrientes) Viceministro\/a: Silvia Diana (Córdoba) Formador\/a: Mabel Ceraso (AMBA) Consejero\/a JPIC: Jorge Pitillini Consejero\/a RRPP: Jorge Peralta&hellip;<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/216"}],"collection":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/comments?post=216"}],"version-history":[{"count":8,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/216\/revisions"}],"predecessor-version":[{"id":380,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/216\/revisions\/380"}],"wp:attachment":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/media?parent=216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}