{"id":221,"date":"2022-10-18T13:45:45","date_gmt":"2022-10-18T13:45:45","guid":{"rendered":"http:\/\/saggezza.net.ar\/historia\/?page_id=221"},"modified":"2024-04-14T03:45:07","modified_gmt":"2024-04-14T03:45:07","slug":"2010-2012","status":"publish","type":"page","link":"https:\/\/saggezza.net.ar\/historia\/2010-2012\/","title":{"rendered":"2010-2012"},"content":{"rendered":"\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Ministro\/a:<\/td><td>Silvia Diana (Córdoba)<\/td><\/tr><tr><td>Viceministro\/a:<\/td><td>&nbsp;<\/td><\/tr><tr><td>Formador\/a:<\/td><td>&nbsp;<\/td><\/tr><tr><td>Consejero\/a JPIC:<\/td><td>&nbsp;<\/td><\/tr><tr><td>Consejero\/a RRPP:<\/td><td>&nbsp;<\/td><\/tr><tr><td>Animador\/a fraterno JuFra:<\/td><td>&nbsp;<\/td><\/tr><tr><td>Secretario\/a:<\/td><td>&nbsp;<\/td><\/tr><tr><td>Tesorero\/a:<\/td><td>&nbsp;<\/td><\/tr><tr><td>Asistentes:<\/td><td>&nbsp;<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">Capítulo Nacional  JuFra 2011 &#8211; Crónica<\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<p><br>“Tras las huellas de Francisco construyamos nuestra vida en Fraternidad” bajo este lema fuimos convocados al VIII CAPITULO de LAS ESTERAS NACIONAL JUFRA SANTIAGO DEL ESTERO 2011 un centenar de jufristas junto a los animadores fraternos regionales, locales y ex jufristas que ahora somos parte de la OFS.<br>El provincial de los capuchinos Hno Leo Gonzalez, Fray Geronimo Martina, Asistente nacional Ofs ofm, Fray Daniel de Pompeya Buenos Aires, fray Marcos de Tucumán, y la hermana Ministra provincial Veronica Negri, la Hna Silvia Diana ministra nacional OFS, Raul Leguizamon Vice ministro OFS, Charile Miranda Animador nacional y animadores fraternos participamos de este encuentro.<br>Desde el lema se proponía un gran desafío, seguir construyendo la fraternidad y, verdaderamente este fin de semana se vivió y se sintió que éramos una sola y gran fraternidad nacional donde el clima de alegría y el clima fraterno no dejaron que se  empañaran por el frio nocturno. Vivimos momentos muy intensos de trabajo, divididos por edades y, hasta los ex jufristas, vivimos este reencuentro como un regalo y don de Dios.<br>El domingo por la tarde creo que fue el momento más fuerte del Capítulo; desde temprano los jufristas realizaron tarjetas con frases franciscanas que repartieron por las calles de Santiago mientas peregrinábamos con una tau que encabezaba nuestro andar y la cual fue recubierta con los compromisos y desafíos que asumía cada fraternidad.<br>Así llegamos al Convento de San Francisco Solano donde compartimos la celebración Eucarística y en la cual varios juglares realizaron la promesa y los jufristas su signación.<br>Finalizó la jornada con un gran baile de disfraces. Recuerdo dos frases de Nuestro Hno Francisco que descubrí allí por el año 1982 en el capítulo nacional en La Cumbre «Florece allí donde te planten» y «Sean ustedes mismos» y esto se vivió en este capítulo: fue un  florecimiento total donde cada uno entregó todo lo que tenía y cada uno fue como es. Los invito a continuar en este camino como lo hicieron hasta ahora.<\/p>\n\n\n\n<p>Muchas adhesiones tuvimos y eso nos muestra las posibilidades de internet y rescato algunas para compartir: <\/p>\n\n\n\n<p>“Los hermanos OFS oramos por ustedes y por el éxito del capítulo. Deseamos sea un tiempo de gracia y fraternidad del que salgan fortalecidos y renovados en el Espíritu, un abrazo grande y fraterno de los hermanos seglares de Valladolid, España”.<\/p>\n\n\n\n<p>“Un Saludo fraterno de la OFS y Jufra San Miguel, El Salvador, Centro América. Les deseamos muchos éxitos y que el Señor derrame muchas bendiciones. Paz y bien” <\/p>\n\n\n\n<p>“Quienes somos dejamos huellas, nunca pierdan la alegría y la paz interior, que vivan la juventud con un corazón reconciliado. Hno Santiago Negro ofs Corrientes”  <\/p>\n\n\n\n<p>Hermanos nunca perdamos el Rumbo que Cristo nos marcó a través de Francisco y el<br>sentido de fraternidad vivamos los como un don de Dios<\/p>\n\n\n\n<p>Paz y bien. Que el Señor los Bendiga.<br>Sigan arraigados cimentados firmes en la fe<br>Hno Eduardo «El Duende» ofs &#8211; ex jufrista<br>Frat Santa Mariana de Jesus Paredes Padua<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2 class=\"wp-block-heading\">Capítulo General 2011<\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-layout-1 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p><iframe loading=\"lazy\" src=\"https:\/\/drive.google.com\/file\/d\/1weo_h7Ag5IKOTZOoMVZJmMuaiWzU9Dcl\/preview\" width=\"300\" height=\"200\" allow=\"autoplay\"><\/iframe><\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p><p>Informe por Silvia Diana, ofs<\/p>\n<p>Queridos hermanos y hermanas, paz y bien. Después de haber compartido un maravilloso CAPITULO GENERAL, en nuestro hermano país de Brasil, quiero llegar a ustedes para agradecerles profundamente todo lo que hicieron para hacer posible mi presencia en este encuentro fraterno de toda la ORDEN.<\/p><\/p>\n<\/div>\n<\/div>\n\n\n\n<p>Hemos reflexionado, sobre varios temas, pero lo que se arraiga profundamente en nuestras vidas es sentir que en el mundo hay muchos hermanos y hermanas franciscanas que viven el valor de nuestro carisma franciscano, con compromiso y solidaridad.<br>Junto al hermano Eduardo Molino, que participó en la secretaria, pudimos sentirnos verdaderamente Orden, una Orden que necesita de cada uno de nosotros para ser evangelizadores en el mundo de hoy.<br>Quiero agradecer el esfuerzo económico de todos ustedes que a través de los aportes hacen posible que Argentina este representada en esta instancia y en especial a las fraternidades Santa Rosa de Viterbo de Santiago del Estero y Santa Rosa de Viterbo de Córdoba, que hicieron un aporte especial y a los frailes que siempre nos ayudan a estar presentes. <br>Somos una hermosa familia que sigue caminando hace 800 años, siempre con el desafío de ser fieles a nuestro carisma, agradezco también al CONSEJO DE PRESIDENCIA del CIOFS que nos brindan su servicio y animación, y a todos los que compartimos el Capitulo un inmenso: ¡gracias! por compartir sus vidas. Tengo mucho para compartir y les iré contando con mis palabras, aunque quisiera hacerles sentir el amor de los hermanos que he recibido. Doy gracias al Señor por este camino.<br>Los quiero mucho, su hermana Ministra.<br>SILVIA DIANA SISSI OFS.<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2 class=\"wp-block-heading\">Crónica del III Congreso Familia Franciscana en Argentina. 2012.<\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<p>El día 7 de julio de 2012 tuvo su inicio el III Congreso de la Familia Franciscana de Argentina,  en San Antonio de Arredondo, provincia de Córdoba. <br>La apertura se realizó celebrando la Eucarística que fue presidida por Fray Carlos  Trovarelli OFM Conv, y concelebrada por Fray Luis Furgoni OFM Conv. y Fray Gerónimo Martina OFM. En la homilía, el celebrante dio un saludo fraterno de bienvenida, manifestando el lema del Congreso: “Tenían un solo corazón y una sola alma… ¡Y Gozaban de gran estima!” (Hech 4, 32-33) <br>Durante la misa se presentó una ofrenda con distintas semillas que fueron depositadas al pie del altar. Con este gesto se simbolizó la diversidad de hermanos y hermanas que conforman la Familia Franciscana. También los jóvenes ofrendaron una bandera, con un símbolo las huellas que esta familia espiritual ha dejado a lo largo de estos doscientos años de historia. <br>La presidente de la Familia Franciscana Hna. Silvia Diana OFS, saludó a los hermanos anunciando las diversas actividades a desarrollarse. <br>Luego de compartir el almuerzo, en la sala principal se fueron presentando experiencias: <br>-La “Escuela Multicultural Cacique Pelayo” de Fontana – Chaco <br>-La Historia de cada una de las presencias de la Familia Franciscana <br>También tuvieron inicio en la tarde de esta primera jornada, los diez talleres que tuvieron lugar durante el Congreso abordando variadas temáticas. Finalizó el 1er día de Congreso con canciones, oraciones, ofrendas y regalos para los presentes. <br>El segundo día del Congreso se abrió con la oración en la capilla, presidida por la hermana: Rosa María Ceschi. Se recordó brevemente la historia de nuestro padre San Francisco, y se depositaron ofrendas. <br>Pasando a la sala de sesiones: <br>-La Jufra presentó “Noche Heroica”, experiencia que trabajan con las hermanas Misioneras de la Caridad, acompañados por Fray Oscar Cuevas OFM. <br>-Se leyó una carta de saludo fraterno de Fray Eugenio Ortiz OFM. Desde la Amazonía. <br>-Se expuso la experiencia “Puntos de Encuentro” desarrollada en José León Suarez. <br>Fue presentada por un educador popular, el hermano Juan Montalvetti. <br>El tema central del Congreso estuvo a cargo de Fray Ramiro de la Serna OFM, de la Provincia de San Francisco Solano. Disertó sobre la clave de la Espiritualidad Franciscana en el Itinerario de la Fe. <br>Luego continuaron los talleres, donde se retomó lo expuesto por Fr Ramiro. Se realizó una puesta en común, entablándose un interesante diálogo. El hermano cerró la actividad compartiendo la obra que desarrolla la Fundación “Pies descalzos”. <br>La celebración de la Eucaristía estuvo presidida por Fray José Luis Cereijo OFM Cap. <br>Luego de la cena hubo un festivo fogón donde la principal motivación fue lucir un sombrero gracioso, cantar, bailar, compartir juegos, y terminar la noche con alegría al mejor estilo franciscano. <br>Se hizo un reconocimiento a todos los hermanos que trabajaron para que este Congreso se hiciese posible; entregándoles un presente. <br>El tercer día del congreso comenzó con la oración. <br>Luego en la sala principal, el Hno. Oscar Muñoz OFS, presentó un video sobre la experiencia: Amazonía Continental, Brasil – Perú, donde fue entrevistado Fray Sebastián Robledo OFM, quien compartió con los hermanos indígenas Mundurukú durante su estancia en la misión de Brasil y se hizo referencia a Fray Eugenio Ortiz OFM (más conocido como Fray Pepo) que se encuentra en la misión en Perú. <br>Luego, en la tarde, los coordinadores de los talleres presentaron las conclusiones de los mismos. <br>El cierre del Congreso tuvo lugar con la celebración de la Eucaristía Presidida por Fray Luis Furgoni OFM Conv y concelebrada por Fray José Luis Cereijo OFM Cap., Fray Gerónimo Martina OFM, y Fray Rodolfo Viano (Fito) OFM.<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2 class=\"wp-block-heading\">Capítulo Nacional 2012. Crónica<\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<p>Por Oscar Muñoz, ofs<\/p>\n\n\n\n<p>Se ofrece aquí una breve crónica de los acontecimientos diarios del Capítulo Nacional Fraterno y del Capítulo Nacional Legislativo de la Orden Franciscana Seglar en Argentina.<br><br>18 y 19 de enero de 2012:<br>El día 18 de enero de 2012 comenzaron el Capítulo Legislativo Nacional y el Capítulo Fraterno de la Orden Franciscana Seglar. El primero de ellos se ocupa del tratamiento de las modificaciones de nuestro Estatuto Nacional, como parte final de un trabajo realizado y difundido en nuestras Fraternidades. Los diferentes artículos que se están trabajando en el encuentro han sido detenidamente analizados y llevados a votación, en un clima muy fraterno y de trabajo ágil, por lo que se considera que ha sido muy positivo y efectivo. Se encuentran presentes 47 hermanos capitulares de las 90 Fraternidades locales que cuenta la Orden. El lema del Capítulo Legislativo es: Tu palabra Señor es la verdad y la luz de mis ojos.<br>La apertura del Capítulo Fraterno, el jueves 19, se realizó con la misa presidida por Fray Carlos Trovarelli ofm conv., Provincial de los Frailes Conventuales. Se presentaron las Regiones y las Fraternidades con sus estandartes. Se ofrendó el trabajo de todos los hermanos seglares de la Argentina, que aportaron un gran número de cuadraditos tejidos para confeccionar abrigos para los más necesitados, ese fue un gesto fraterno de este Capítulo. Por la tarde se realizó la celebración de los 800 años de las Hermanas Pobres de Santa Clara, se proyectó un video sobre la conversión de Clara, y luego se hizo un trabajo grupal y un plenario donde se redactó un mensaje de toda la OFS de Argentina para la Hermanas Clarisas. El lema de este Capítulo Fraterno es: Evangelizados para evangelizar la vida.<\/p>\n\n\n\n<p>20 de enero de 2012<br>El viernes 20 de enero la actividad comenzó con la oración de la mañana y el desayuno que comparten los hermanos del Capítulo Legislativo y Fraterno, en este día las dinámicas tienen rasgos muy emotivos en los dos capítulos, los hermanos del Capítulo Legislativo, que acudieron a su última jornada concluyeron su tarea de actualización del Estatuto con el tratamiento de los siguientes temas: los bienes registrables de la OFS, la administración ordinaria y extraordinaria, la Visita Fraterna y algunas disposiciones generales. Además se acordaron diversos temas, siempre en un clima fraterno y ameno, donde entre otros, se mencionó la necesidad de publicar la difusión de toda la información de las actividades de la Orden en el Eco Seráfico y el apoyo a los Ministros Regionales que se reúnen dos veces al año. La Ministra Nacional, Silvia Diana cerró el Capítulo Legislativo agradeciendo la presencia y participación de los 46 hermanos capitulares que asistieron este día.<br>Fray Luis Furgoni ofm conv, resaltó el gesto de confianza a nuestra Hermana Ministra, de toda la Familia Franciscana, por haber sido nombrada en diciembre de 2011, Presidenta de la Familia Franciscana Argentina. Invitó a renovar el compromiso de todos los miembros de la OFS, que está teniendo un importante crecimiento. También remarcó que todos los Capítulos, son un hecho eclesial, por ser una actividad dentro de la Iglesia y por último instó a vivir con intensidad el carisma del Movimiento Franciscano.<br>En el Capítulo Fraterno comenzó la actividad con el ESPACIO FORMATIVO Evangelización e inculturación: Pueblos Originarios de la Argentina y la participación que desarrolla la Familia Franciscana en todas las regiones donde se encuentran radicados nuestros hermanos aborígenes, que siempre han sido golpeados por la injusticia y la indiferencia. La acción franciscana en la región del NEA se desarrolla, entre otras, con la creación de la escuela Intercultural bilingüe Cacique Pelayo, de gestión privada en la Provincia del Chaco, con el  auspicio de la gobernación. Este tema se profundizó en un encuentro donde se proyectó un video realizado en la zona. Se desarrollaron trabajos en grupo y oraciones de acción de<br>gracias a nuestros pueblos originarios.<br>Por la tarde se trabajó la Identidad Laical Franciscana, se presentó el Congreso que se realizará en 2012 y se mostró una presentación de imágenes del Capítulo General realizado en San Pablo, Brasil, en octubre de 2011 y se anunció la próxima presencia en nuestro país, de la Ministra General de la OFS, la Hna. Encarnación del Pozo.<br>Al concluir la cena se llevó a cabo la muy emotiva procesión de las LUMINARIAS, animada por las fraternidades de la Región Centro, que además de llenar los corazones de todos los presentes, iluminó la noche de la Residencia Franciscana de San Antonio de Arredondo.<\/p>\n\n\n\n<p>21 de enero de 2012<br>El sábado 21 de enero amanecimos con lluvia, por lo que la hermana agua, además de bendecirnos, nos trajo un clima más fresco y propicio para una jornada, donde se dieron cita espacios creativos y de esparcimiento, que fueron anticipando los momentos finales del XXXIII° Capítulo Fraterno Nacional de la OFS. A las 7,30 se celebró la Eucaristía, preparada por los hermanos de la Región Cuyo. Luego se desarrolló el Espacio Formativo JUFRA Itinerario Espiritual, coordinado por el Hermano Carlos “Charlie” Miranda ofs, Animador Fraterno Nacional de la Jufra, donde se reflexionó sobre los tres momentos del itinerario espiritual franciscano, cuyo proceso de crecimiento ayuda a los jóvenes a seguir el camino de Francisco. En el panel de expositores participaron integrantes de la Jufra de Santiago del Estero y Córdoba, luego se organizaron grupos de trabajo que elaboraron proyectos de acciones concretas para acompañar a nuevos jóvenes a recorrer el camino franciscano de la JUFRA.<br>Los formadores regionales se reunieron por la tarde, y el resto de los hermanos disfrutó del agradable calorcito en las aguas del río San Antonio, contiguo a la Residencia. A continuación, en el parque de la casa, tuvo lugar el Gesto Fraterno, consistente en ensamblar con agujas de tejer e hilo, los cuadraditos de lana, presentados el día jueves, para crear frazadas y abrigos para los hermanos más necesitados.<br>Al atardecer, los hermanos de la región NOA II, coordinaron la Celebración Ecológica, que con cánticos, oraciones y propuestas, para no agredir la tierra y el medio ambiente, nos dejaron un profundo y contundente mensaje que nos ayudará a preservar el valioso lugar donde vivimos.<br>Al concluir la cena fraterna, donde se anunció que Fray Alejandro, fraile conventual, será el nuevo Asistente Nacional de la JUFRA, tuvo lugar el Fogón Circo OFSEGLAR, donde participaron acróbatas, payasos y magos, y se dieron cita la creatividad y la alegría, que nos caracteriza a los franciscanos.<\/p>\n\n\n\n<p>22 de enero de 2012<br>El domingo 22, se cerró el Capítulo Nacional Fraterno, con una serie de actividades que concluirían a las 13 horas con el almuerzo, siendo éste, uno de los signos más visibles que expresan la unidad y el compartir de los hermanos que componen la Familia Franciscana.<br>La primera actividad del día fue la oración de la mañana preparada por las fraternidades de la Región NOA I, luego el Trabajo por Región, donde nos integramos con nuestros ministros regionales para analizar todo lo acontecido en el Capítulo, elaborar y proponer acciones concretas para el año de actividades que se inicia, expresar algunas inquietudes que tiendan a mejorar la integración entre fraternidades y sus ministros, la utilización de herramientas de comunicación acordes a la época, y la participación de los hermanos en los distintos encuentros que se realicen durante el año.<br>A la hora 10 se realizó la evaluación, y acto seguido la Santa Misa, cierre del Capítulo, preparada por la Región NEA. En un clima de alegría, cantos y aplausos acceden en procesión los siete frailes concelebrantes siguiendo a Fray Gerónimo Martina ofm, quien presidió la misma.<br>La misa comienza con el siguiente mensaje: El Señor nos llama a una sincera conversión interior y nos propone una misión concreta a la que debemos prestar nuestra obediencia, si queremos ser realmente sus discípulos.<br>Seguidamente Fray Gerónimo anuncia que esta Eucaristía, va a marcar nuestra vida de hoy en adelante, por lo que debemos saludarnos para afirmar nuestro compromiso de amor. El Viceministro Nacional Raúl David Leguizamón ofs leyó una carta que las Hermanas Clarisas enviaran al Capítulo con sus bendiciones y la alegría que sintieron por este encuentro, el Viceministro agradeció, resaltando la vida de entrega evangélica de las religiosas, y manifestó el deseo de estrechar lazos de acercamiento con el fin de fortalecer los vínculos como Familia Franciscana. Después de la emotiva homilía referida al Capítulo y sus conclusiones, el Asistente Nacional de la OFS, destacó el clima de amor y fraternidad que se vivió en estos días. Por último la Ministra Nacional Silvia Diana de Natali ofs, agradeció la presencia de los hermanos que asistieron al Capítulo, la participación de los jóvenes de la JUFRA, el legado de nuestros pueblos originarios, los gestos fraternos que tuvieron lugar en el encuentro, y el trabajo del Consejo Nacional, además destacó: «nos llena de alegría seguir compartiendo nuestras vidas» y que los 800 años de existencia del movimiento franciscano, son motivo de gozo y felicidad, y nos deben dar fuerza para continuar nuestro trabajo siguiendo el camino de Francisco. Esperando encontrarnos el año próximo en el siguiente capítulo, se despidió<br>fraternalmente, cerrando, de este modo, el XXXIII° CAPITULO NACIONAL FRATERNO OFS 2012.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ministro\/a: Silvia Diana (Córdoba) Viceministro\/a: &nbsp; Formador\/a: &nbsp; Consejero\/a JPIC: &nbsp; Consejero\/a RRPP: &nbsp; Animador\/a fraterno JuFra: &nbsp; Secretario\/a: &nbsp;&hellip;<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/221"}],"collection":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/comments?post=221"}],"version-history":[{"count":8,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/221\/revisions"}],"predecessor-version":[{"id":373,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/221\/revisions\/373"}],"wp:attachment":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/media?parent=221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}