{"id":224,"date":"2022-10-18T13:46:20","date_gmt":"2022-10-18T13:46:20","guid":{"rendered":"http:\/\/saggezza.net.ar\/historia\/?page_id=224"},"modified":"2024-04-14T03:08:19","modified_gmt":"2024-04-14T03:08:19","slug":"2013-2015","status":"publish","type":"page","link":"https:\/\/saggezza.net.ar\/historia\/2013-2015\/","title":{"rendered":"2013-2015"},"content":{"rendered":"\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Ministro\/a:<\/td><td> Jorge Jornet (Córdoba)<\/td><\/tr><tr><td>Viceministro\/a:<\/td><td>&nbsp;Ricardo Fidel (AMBA)<\/td><\/tr><tr><td>Formador\/a:<\/td><td>&nbsp;Zulema Aguirre (Rosario, Santa Fe)<\/td><\/tr><tr><td>Consejero\/a JPIC:<\/td><td>&nbsp;Miriam Beccar (AMBA)<\/td><\/tr><tr><td>Consejero\/a RRPP:<\/td><td>&nbsp;Hernán Iris (AMBA)<\/td><\/tr><tr><td>Animador\/a fraterno JuFra:<\/td><td>&nbsp;Silvia Diana (Córdoba)<\/td><\/tr><tr><td>Secretario\/a:<\/td><td>&nbsp;Betina Miani (Secretaria), (AMBA)<br> Mabel Cassano (Prosecretaria) (Córdoba)<\/td><\/tr><tr><td>Tesorero\/a:<\/td><td>&nbsp;Carlos Mureri<\/td><\/tr><tr><td>Asistentes:<\/td><td>&nbsp;<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>CRÓNICA DEL CAPÍTULO NACIONAL 2013<\/strong><\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-layout-1 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p>A la hora 11 del miércoles 16 de enero, en la Residencia Franciscana de San Antonio de Arredondo en Córdoba, ha comenzado el XI Capítulo Nacional Electivo de la Orden Franciscana Seglar en Argentina, con la celebración eucarística presidida por fr Luis Furgoni, ofmconv y concelebrada por fr Federico Gayoso Oggero, tor y fr Emilio Andrada, ofm. El Capítulo quedó inaugurado bajo la presidencia de Alonso Acevedo ofs, Ministro Nacional de Chile, delegado por la Ministra General y acompañado por fr Federico Gayoso Oggero, tor en delegación de de la Conferencia de Asistentes Generales.<\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p><iframe loading=\"lazy\" src=\"https:\/\/drive.google.com\/file\/d\/1y61cOvf-ILTcCWwnIct22ie7tu-vs4PP\/preview\" width=\"450\" height=\"300\" allow=\"autoplay\"><\/iframe><\/p>\n<\/div>\n<\/div>\n\n\n\n<p>MIÉRCOLES 16 DE ENERO:<\/p>\n\n\n\n<p>Antes del mediodía , una vez acabado el tratamiento de la Memoria y del Balance del Consejo Nacional saliente, con emotivas palabras cada uno de los miembros del mismo agradecieron a los hermanos y hermanas el acompañamiento recibido. Fue un momento de mucha alegría y sensibilidad.<\/p>\n\n\n\n<p>Durante la tarde del miércoles se desarrolló el proceso eleccionario del nuevo Consejo Nacional. Los representantes del CIOFS llevaron adelante la tarea de un modo muy fraterno, propiciando un clima de trabajo muy apropiado.<\/p>\n\n\n\n<p>Luego de una larga serie de escrutinios, para los cuales han sido postulados diversos hermanos y hermanas, se fue configurando el Consejo Nacional electo para el trienio 2013-2015. Este quedó constituido del siguiente modo:<\/p>\n\n\n\n<p>Ministro Nacional: <strong>Jorge Jornet, ofs<\/strong><br>Viceministro Nacional: <strong>Ricardo Fidel, ofs<\/strong><br>Consejero Nacional Responsable de Formación: <strong>Zulema Aguirre, ofs<\/strong><br>Consejero Nacional Responsable de Ecología y Salvaguarda de la Creación: <strong>Miriam Beccar, ofs<\/strong><br>Consejero Nacional Responsable de Relaciones Públicas: <strong>Hernán Iris, ofs<\/strong><br>Consejero Nacional Animadora Fraterna para la JuFra: <strong>Silvia Diana, ofs<\/strong><\/p>\n\n\n\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<\/p>\n\n\n\n<p>JUEVES 17 DE ENERO:<\/p>\n\n\n\n<p>Durante la mañana se retomaron en el Capítulo algunas de las cuestiones iniciadas el día anterior. Luego de la oración en comunidad y unos simpáticos cantos animados por la JuFra en la sala capitular, se organizó un tiempo de trabajo en comisiones para analizar cuestiones relacionadas con las prioridades que la Orden ha de proponerse a lo largo del próximo trienio. Luego de una larga sesión de trabajo, se volvió a reunir el plenario bajo la conducción de Silvia Diana y Jorge Jornet, Ministros Nacionales saliente y entrante respectivamente.<\/p>\n\n\n\n<p>En la mañana se aprobaron cinco líneas prioritarias de acción para que, a partir de ellas el Consejo Nacional formule un plan de trabajo que pondrá a consideración de la Asamblea de Ministros regionales en el transcurso del presente año.<\/p>\n\n\n\n<p>&nbsp;En la tarde, Gustavo Neri, ofs presentó una síntesis formativa en tono al tema «El pan del compromiso» (P. Eduardo Casas) para motivar el diálogo en grupos que los capitulares realizaron hasta la hora 17, en que se celebró la Eucaristía. Esta liturgia fue el marco donde se clausuró el Capítulo Electivo y se dio apertura al Capítulo Nacional Fraterno. Esta celebración fue presidida por Fr Federico Gayoso Oggero, tor; concelebrando: Fr Luis Furgoni ofmconv, Fr Emilio Andrada, ofm; Fr Rodolfo Vianno ofm y Fr Gerónimo Martina ofm. En ella Alonso Acevedo, ofs quien presidió el Capítulo en representación de la Ministra General recibió el compromiso y puso en funciones al nuevo Consejo Nacional. Al concluir la Misa, Jorge Jornet, nuevo Ministro Nacional tuvo unas palabras muy emotivas al agradecer el servicio de quienes animaron la vida fraterna nacional durante los últimos tres años y animando a renovar la ofrenda de nuestra pequeñez para que el Señor siga realizando su obra a través de la Orden.<\/p>\n\n\n\n<p>En la tardecita, Fr Rodolfo Vianno ofm propuso una reflexión en tono al tema «Justicia y paz e integración de lo creado». Con esa motivación los hermanos se han reunido a trabajar por regiones, realizando una exposición en plenario donde se recogieron temas de alta sensibilidad que urgen al compromiso de nuestras fraternidades.&nbsp;<\/p>\n\n\n\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;<\/p>\n\n\n\n<p>VIERNES 18 DE ENERO:<\/p>\n\n\n\n<p>En la mañana del jueves los miembros de la JuFra se ocuparon del tema «Los jóvenes, el liderazgo y la animación». Compartieron con los hermanos de la OFS, el camino recorrido por la juventud franciscana en los últimos años. Algunos dieron un emotivo testimonio de su itinerario de seguimiento evangélico. Los presentes siguieron con atención los desafíos que ellos plantearon y quedaron muy interesados por las propuestas que surgieron del trabajo en comisiones que se desarrolló durante el resto de la mañana.<\/p>\n\n\n\n<p>En la tarde, como es característico entre los franciscanos, se compartieron algunos juegos, en el marco del parque que ofrece la casa a la vera del río San Antonio. Este momento de esparcimiento concluyó con cantos donde se puso de manifiesto la integración entre hermanos y hermanas provenientes de distintos puntos del país.&nbsp;<\/p>\n\n\n\n<p>Luego de la cena, caminando en la oscuridad del parque, se realizó una oración motivada en torno a la paz. El día finalizó con el gesto del saludo de la paz.&nbsp;<\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>PRIMERA REUNIÓN DEL CONSEJO NACIONAL 2013<\/strong><\/h2>\n\n\n\n<pre class=\"wp-block-preformatted\">Fuente W<\/pre>\n\n\n\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-layout-2 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p><iframe loading=\"lazy\" src=\"https:\/\/drive.google.com\/file\/d\/1APL_Te2EDvJNhMOozMctfik5qG0jD0C_\/preview\" width=\"420\" height=\"300\" allow=\"autoplay\"><\/iframe><\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p><p>El Consejo Nacional de la OFS en Argentina, se encuentra reunido en el barrio porteño de Mataderos, en la casa de las Hermanas Franciscanas de la Caridad Cristiana. La reunión ha comenzado el viernes 8 en la tarde y se extenderá hasta el domingo 10 de marzo de 2013.<\/p>\n<p>Algunos hermanos y hermanas integrantes del nuevo Consejo Nacional fueron arribando en la tarde del viernes a la casa de las hermanas franciscanas que hospedan en esta ocasión a los participantes durante los días 8, 9 y 10 de marzo de 2013.<\/p><\/p>\n<\/div>\n<\/div>\n\n\n\n<p>Ya esa misma noche comenzó el trabajo, acompañado de algunos momentos de oración en común.<\/p>\n\n\n\n<p>Se comenzó la reunión leyendo actas anteriores, retomando de este modo líneas de acción que están en ejecución desde el trienio anterior, a los efectos de comenzar el trabajo dando continuidad a la vida de la Fraternidad Nacional<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Se encuentran presentes:<\/p>\n\n\n\n<p>Jorge Jornet (Ministro Nacional), Ricardo Fidel (Vice Ministro Nacional), Zulema Aguirre (Formación Nacional), Silvia «Sissi» Diana (Animadora Fraterna Nacional), Miriam Beccar (JPIC Nacional), Hernán Iris (RRPP Nacional), Betina Miani (Secretaria), Mabel Cassano (Prosecretaria), Carlos Mureri (Tesorero) y los Asistentes Nacionales: Emilio Andrada y Luis Furgoni. También está presente Marcos Villagra, Ministro Nacional de la JuFra.<\/p>\n\n\n\n<p>Durante la mañana del sábado también se compartió un análisis del marco socio cultural del presente, a los efectos de comenzar a dialogar acerca de las motivaciones en las que han de enmarcarse las prioridades que guiarán el trabajo durante este trienio.<\/p>\n\n\n\n<p>Por la tarde, se mantuvieron videoconferencias con algunos Ministros Regionales, para poder profundizar el conocimiento de las realidades particulares de la OFS en cada zona del país.<\/p>\n\n\n\n<p>El domingo fue una jornada dedicada a compartir proyectos. Se consideraron los alcances de cada servicio en el Consejo Nacional. Se reflexionó a partir del diálogo con los Ministros Regionales.<\/p>\n\n\n\n<p>Se empezaron a delinear prioridades, compromisos, una agenda cada vez más nutrida&#8230;La oración, la celebración eucarística, el clima fraterno: fueron las claves de estos días que<br>se han vivido con mucho gozo.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<hr class=\"wp-block-separator has-alpha-channel-opacity\"\/>\n\n\n\n<h2 class=\"wp-block-heading\">Ministros Regionales en 2013<\/h2>\n\n\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-layout-3 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n<p>NOA 1<br>Celina Pérez, ofs (viceministra)<\/p>\n<p>NOA 2<br>Raúl Leguizamón, ofs<\/p>\n<p>NEA<br>Gloria Pane, ofs<\/p>\n<p>LITORAL<br>María del Carmen Lescano, ofs<\/p>\n<p>CENTRO<br>Juan Esteve, ofs<\/p>\n<\/div>\n\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\">\n\n<p>CUYO<br>Carlos Almuna, ofs<\/p>\n<p>PROVINCIA DE BUENOS AIRES<br>Claudia B. \n<p>GRAN BUENOS AIRES 1<br>Mirta Giménez, ofs<\/p>\n<p>GRAN BUENOS AIRES 2<br>Analia Ahumada, ofs<\/p>\n<p>CAPITAL FEDERAL- LA PLATA<br>Ramón Martinez, ofs<\/p>\n\n<\/div>\n<\/div>\n\n\n\n\n\n\n\n","protected":false},"excerpt":{"rendered":"<p>Ministro\/a: Jorge Jornet (Córdoba) Viceministro\/a: &nbsp;Ricardo Fidel (AMBA) Formador\/a: &nbsp;Zulema Aguirre (Rosario, Santa Fe) Consejero\/a JPIC: &nbsp;Miriam Beccar (AMBA) Consejero\/a&hellip;<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/224"}],"collection":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/comments?post=224"}],"version-history":[{"count":8,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/224\/revisions"}],"predecessor-version":[{"id":360,"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/pages\/224\/revisions\/360"}],"wp:attachment":[{"href":"https:\/\/saggezza.net.ar\/historia\/wp-json\/wp\/v2\/media?parent=224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}